var data = [{
    "columns": ["id", "datetime", "name", "sex", "action"],
    "data": [{
            "id": 1,
            "datetime": "2021-06-01 12:00:00",
            "name": "სატესტო",
            "sex": "მამრობითი"
        },
        {
            "id": 2,
            "datetime": "2020-06-01 05:00:00",
            "name": "სატესტო 2",
            "sex": "მდედრობითი"
        },
        {
            "id": 3,
            "datetime": "2020-06-01 05:00:00",
            "name": "სატესტო 3",
            "sex": "სხვა"
        },
        {
            "id": 4,
            "datetime": "2020-06-01 05:00:00",
            "name": "სატესტო 4",
            "sex": "მდედრობითი"
        }
    ]
}];