var data = [{
    "columns": ["id", "datetime", "name", "sex", "action"],
    "data": [{
            "id": 1,
            "datetime": "6/1/2021, 12:12:00 AM",
            "name": "სატესტო",
            "sex": "მამრობითი"
        },
        {
            "id": 2,
            "datetime": "6/1/2021, 12:13:00 AM",
            "name": "სატესტო 2",
            "sex": "მდედრობითი"
        },
        {
            "id": 3,
            "datetime": "6/1/2021, 11:00:00 AM",
            "name": "სატესტო 4",
            "sex": "მდედრობითი"
        },
        {
            "id": 4,
            "datetime": "7/1/2020, 8:00:00 AM",
            "name": "სატესტო 3",
            "sex": "მდედრობითი"
        },
        {
            "id": 5,
            "datetime": "3/1/2019, 8:00:00 AM",
            "name": "სატესტო 5",
            "sex": "მამრობითი"
        }
    ]
}];